export const Maindata = [
    {
        idx: 1,
        club: "바로",
        team: [
            "2305 김현호 2213 조재민",
            "2308 윤건우 2310 이승환 2409 안준환"
        ]
    },
    {
        idx: 2,
        club: "Echo",
        team: [
            "2313 정태양 2311 이주영",
            "2302 김현호 2401 공재욱 2402 김민석"
        ]
    },
    {
        idx: 3,
        club: "ODYSSEY",
        team: [
            "2314 진은성 2215 황성민 2110 박선영",
            "2115 황준혁 2309 이건우 2411 이수환"
        ]
    },
    {
        idx: 4,
        club: "PARADOX",
        team: [
            "2106 류승찬 2206 방세준 ",
            "2103 김유찬 2108 박동현 2304 박소은"
        ]
    },
    {
        idx: 5,
        club: "Pluto",
        team: [
            "2108 박가은 2114 허동운 ",
            "2216 황지영 2404 김태현 2408 안민주"
        ]
    },
    {
        idx: 6,
        club: "솔빗",
        team: [
            "2115 허온 2203 김동욱 ",
            "2209 윤도훈 2208 오주현 2314 조아라"
        ]
    },
    {
        idx: 7,
        club: "아라",
        team: [
            "2301 김예빈 2312 이효준 ",
            "2111 심현진 2205 김현우 2212 이하은"
        ]
    },
    {
        idx: 8,
        club: "안다미로",
        team: [
            "2113 조하민 2102 김우찬",
            "2104 김정훈 2410 양효준 2415 최정혁"
        ]
    },
    {
        idx: 9,
        club: "팔레토",
        team: [
            "2203 김민재 2105 김한결 ",
            "2201 공덕현 2303 노유현 2307 안재민"
        ]
    },
    {
        idx: 10,
        club: "인서트",
        team: [
            "2209 이정혁 2211 이준호 ",
            "2112 이재환 2202 권민재 2316 한지원"
        ]
    },
    {
        idx: 11,
        club: "Tera",
        team: [
            "2210 서정현 2101 구현우",
            "2107 문소정 2214 허새진 2414 천현수"
        ]
    },
    {
        idx: 12,
        club: "하로",
        team: [
            "2404 김우성 2311 이주영",
            "2305 방민준 2315 최치현 2412 제성주"
        ]
    }
];

export const SideClub = [
    {
        idx: 1,
        club: "밤돌이로",
        team: [
        "2110 박선영 2116 황준혁 2215 황성민 ",
        "2215 황지영 2314 진은성 2309 이건우"
        ]
    },
    {
        idx: 2,
        club: "플로이테크코스",
        team: [
        "2114 허동운 2115 허온 2209 윤도훈 ",
        "2213 조재민 2312 이효준 2304 박소은 2414 조아라"
        ]
    },
    {
        idx: 3,
        club: "알고리즘",
        team: [
        "2105 김한결 2106 류승찬 2108 박가은 2109 박동현  ",
        "2111 심현진 2203 김동욱 2206 방세준 2210 서정현 2211 이준호 2313 정태양 "
        ]
    },
]
